{
  "contact": {
    "title": "Contact Us",
    "email": "finance@lebiga.nl",
    "phone": "+31 (0) 6 20 87 66 06"
  },
  "menu": [
    { "title": "About Us" },
    { "title": "Qualifications & Professional Background" },
    { "title": "Why Us" },
    { "title": "Offered Services" },
    { "title": "Price Policy" },
    { "title": "Contact Us" }
  ],
  "aside": {
    "title": "available",
    "subTitle": "LEBIGA FINANCE",
    "contactUs": "contact us"
  },
  "services": {
    "services": "en",
    "intro": "We speak your language and take care of everything—so you don't have to! Enjoy a simple, stress-free financial experience with experts who ensure you get every possible benefit.",
    "callToAction": "Call us today for a free consultation and let us handle the rest!"
  },
  "about": {
    "title": "About Us",
    "descriptionOne": "Hi, I'm Vlada, your go-to expert for financial clarity and stress-free living. Since the age of 18, finance has not just been my profession but my passion.",
    "descriptionTwo": "I hold both a Bachelor's and a Master's degree in finance and accounting, and I've spent my career helping freelancers, small business owners, and individuals overcome the hurdles of financial management.",
    "descriptionThree": "Whether it's navigating tax complexities or making sense of your company's numbers, I'm here to make finances effortless, so you can focus on what you do best.",
    "descriptionFour": "With years of experience across industries like retail, manufacturing, and tech, I understand the unique challenges businesses and individuals face. My goal is simple—to empower you with tailored financial solutions that reduce stress and drive success."
  },
  "whyUs": {
    "title": "Why Us",
    "text": "When it comes to managing your finances, you deserve nothing less than reliable excellence. Here's why I'm the ideal partner for your financial needs:",

    "titleOne": "Expertise You Can Count On",
    "descriptionOne": "With years of experience and internationally recognized credentials, I offer solutions you can trust.",

    "titleTwo": "Tailored to You",
    "descriptionTwo": "I understand every client's story is unique—that's why I customize my services to meet your specific goals.",

    "titleThree": "Stress-Free Finances",
    "descriptionThree": "Leave the paperwork to me and focus on growing your business.",

    "titleFour": "Maximized Tax Savings",
    "descriptionFour": "I ensure full compliance with Dutch tax regulations while saving you as much as possible.",

    "titleFive": "Transparent Pricing",
    "descriptionFive": "No hidden fees, just simple and fair pricing for premium service."
  },
  "qualifications": {
    "title": "Qualifications & Professional Background",
    "descriptionOne": "I built my expertise on a strong foundation of academic and professional qualifications.",
    "spanOne": "Degrees:",
    "descriptionTwo": "Bachelor's and Master's degrees in finance and accounting from top European institutions.",
    "spanTwo": "Practical Experience:",
    "descriptionThree": "By working with leading international companies in the retail, manufacturing, and technology sectors, I have gained extensive expertise in financial management. I have conducted financial analyses, managed audits, prepared budgets, and implemented automated solutions, giving me in-depth insight into complex financial processes.",
    "spanThree": "ACCA Certification:",
    "descriptionFour": "My ACCA qualification ensures that my work meets the highest international accounting standards.",
    "spanFour": "Specialized Training:",
    "descriptionFive": "Advanced knowledge of IFRS standards, tax regulations, financial analysis, and strategic forecasting.",
    "descriptionSix": "Over the years, I've worked in several financial roles that have equipped me with hands-on expertise. My experience includes:",
    "items": "en"
  },
  "pricePolicy": {
    "title": "Price Policy",
    "firstConsultation": "First 15 MIN. - FREE consultation. We believe in transparency. That's why your first 15-minute consultation is completely free—no commitment, just answers.",
    "standardRate": "Standard rate - €60 per hour (ex. BTW). Our services, including financial estimations, planning, and advisory support, are billed at €60 per hour (excluding VAT).",
    "paymentTerms": "Payment terms - 50/50 split. 50% - Based on a preliminary estimate before we start. 50% after completion - The remaining balance is paid once all work is done.",
    "timeTracking": "Transparent time tracking: every week, you will receive a detailed report with:",
    "timeTrackingItems": "Time spent on your project",
    "timeTrackingItemsTwo": "Remaining prepaid hours",
    "preliminaryEstimation": "Please feel free to contact us for a preliminary estimation based on a rate of €60 per hour or a fixed price, which will be determined based on the project scope."
  },
  "offeredServices": {
    "title": "Offered Services",
    "textOne": "Company Registration & Setup:",
    "textTwo": "Tax Returns & Optimization:",
    "textThree": "Accounting & Bookkeeping:",
    "textFour": "Financial Planning & Advisory:",
    "textFive": "Business Credit & Loans:",
    "textSix": "Legal & Contract Support:",
    "paragraphOne": "Get your business (ZZP, BV, Holding) up and running smoothly with expert guidance.",
    "paragraphTwo": "Personal and business taxes done right, with maximum deductions!",
    "paragraphThree": "Flawless financial records, invoicing, and reporting.",
    "paragraphFour": "Gain control of your finances with budgeting, forecasting, and strategic advice.",
    "paragraphFive": "Secure funding with polished loan applications and credit strategies.",
    "paragraphSix": "Navigate contracts and financial agreements with confidence."
  },
  "contactForm": {
    "title": "Contact Form",
    "name": "Name",
    "namePlaceholder": "Enter your name",
    "description": "Description",
    "descriptionPlaceholder": "Enter your description",
    "email": "Email",
    "emailPlaceholder": "Enter your email",
    "phone": "Phone",
    "phoneRequired": "Phone number is required",
    "companyRegistration": "Company registration & setup (ZZP, BV, Holding, Stichting)",
    "taxReturns": "Tax returns - personal & business",
    "accountingBookkeeping": "Accounting & bookkeeping",
    "financialPlanning": "Financial planning & tax optimization",
    "loansBusiness": "Loans & business credit applications",
    "legalContract": "Legal & contract support",
    "other": "Other questions",
    "sendButtonText": "Send"
  }
}
