{
  "contact": {
    "title": "Contact",
    "email": "finance@lebiga.nl",
    "phone": "+31 (0) 6 20 87 66 06"
  },
  "menu": [
    { "title": "Over Ons" },
    { "title": "Kwalificaties & Professionele Achtergrond" },
    { "title": "Waarom Ons" },
    { "title": "Aangeboden Diensten" },
    { "title": "Prijsbeleid" },
    { "title": "Contact" }
  ],
  "aside": {
    "title": "beschikbaar",
    "subTitle": "LEBIGA FINANCE",
    "contactUs": "neem contact met ons op"
  },
  "services": {
    "services": "nl", 
    "intro": "We spreken uw taal en regelen alles—zodat u zich nergens zorgen over hoeft te maken! Geniet van een eenvoudige, stressvrije financiële ervaring met experts die ervoor zorgen dat u elk mogelijk voordeel behaalt.",
    "callToAction": "Bel ons vandaag nog voor een gratis consult en laat ons de rest regelen!"
  },
  "about": {
    "title": "Over Ons",
    "descriptionOne": "Hallo, ik ben Vlada, uw expert voor financiële duidelijkheid en zorgeloos leven. Sinds mijn 18e is financiën niet alleen mijn beroep, maar ook mijn passie.",
    "descriptionTwo": "Ik heb zowel een Bachelor- als een Masterdiploma in finance en accountancy, en ik heb mijn carrière gewijd aan het helpen van freelancers, kleine ondernemers en particulieren bij het overwinnen van financiële uitdagingen.",
    "descriptionThree": "Of het nu gaat om het navigeren door complexe belastingzaken of het helder krijgen van de cijfers van uw bedrijf, ik zorg ervoor dat uw financiën moeiteloos verlopen, zodat u zich kunt concentreren op datgene waar u goed in bent.",
    "descriptionFour": "Met jarenlange ervaring in sectoren zoals detailhandel, productie en technologie begrijp ik de unieke uitdagingen waarmee bedrijven en particulieren worden geconfronteerd. Mijn doel is eenvoudig: u te versterken met op maat gemaakte financiële oplossingen die stress verminderen en succes bevorderen."
  },
  "whyUs": {
    "title": "Waarom Ons",
    "text": "Als het gaat om het beheren van uw financiën, verdient u niets minder dan betrouwbare excellentie. Dit is waarom ik de ideale partner ben voor uw financiële behoeften:",
    
    "titleOne": "Deskundige Expertise",
    "descriptionOne": "Met jarenlange ervaring en internationaal erkende kwalificaties bied ik oplossingen waarop u kunt vertrouwen.",
      
    "titleTwo": "Op Maat voor U",
    "descriptionTwo": "Ik begrijp dat het voor elke klant anders is—daarom pas ik mijn diensten aan om aan uw specifieke doelen te voldoen.",
      
    "titleThree": "Zorgeloze Financiën",
    "descriptionThree": "Laat de administratieve rompslomp aan mij over en richt u op de groei van uw bedrijf.",
    
    "titleFour": "Geoptimaliseerde Belastingbesparingen",
    "descriptionFour": "Ik zorg voor volledige naleving van de Nederlandse belastingregels en bespaar u zoveel mogelijk.",
      
    "titleFive": "Transparante Prijzen",
    "descriptionFive": "Geen verborgen kosten, alleen eerlijke en duidelijke tarieven voor hoogwaardige service."
  },
  "qualifications": {
    "title": "Kwalificaties & Professionele Achtergrond",
    "descriptionOne": "Ik heb mijn expertise op een sterk academisch en professioneel ondergrond gebouwd.",
    "spanOne": "Diploma's:",
    "descriptionTwo": "Bachelor- en Masterdiploma's in finance en accountancy van toonaangevende Europese instellingen.",
    "spanTwo": "Praktische ervaring:",
    "descriptionThree": "Door te werken met leidende internationale bedrijven in de detailhandel, productie en technologie sector, heb ik uitgebreide expertise in financiële beheer verkregen. Ik heb financiële analyses uitgevoerd, audits beheerd, begrotingen opgesteld en geautomatiseerde oplossingen geïmplementeerd, waardoor ik een diepgaande inzicht heb in complexe financiële processen.",
    "spanThree": "ACCA‑certificering:",
    "descriptionFour": "Mijn ACCA‑certificering garandeert dat mijn werk voldoet aan de hoogste internationale boekhoudnormen.",
    "spanFour": "Gespecialiseerde training:",
    "descriptionFive": "Geavanceerde kennis van IFRS‑normen, belastingregelgeving, financiële analyse en strategische prognoses.",
    "descriptionSix": "In de loop van de jaren heb ik in verschillende financiële functies gewerkt die mij uitgebreide praktische expertise hebben verschaft. Mijn ervaring omvat:",
    "items": "nl"
  },
  "pricePolicy": {
    "title": "Prijsbeleid",
    "firstConsultation": "Eerste 15 MIN. - GRATIS consult. Wij geloven in transparantie. Daarom is uw eerste consult van 15 minuten volledig gratis—geen verplichtingen, alleen antwoorden.",
    "standardRate": "€60 per uur (excl. BTW). Onze diensten, inclusief financiële schattingen, planning en adviesondersteuning, worden gefactureerd tegen €60 per uur (excl. BTW).",
    "paymentTerms": "50/50‐verdeling: 50% op basis van een voorlopige schatting vooraf; 50% na voltooiing—het resterende bedrag wordt betaald zodra al het werk is afgerond.",
    "timeTracking": "Transparante tijdregistratie: elke week ontvangt u een gedetailleerd rapport met:",
    "timeTrackingItems": "Tijd besteed aan uw project",
    "timeTrackingItemsTwo": "Resterende voorafbetaalde uren",
    "preliminaryEstimation": "Neem contact met ons op voor een voorlopige schatting op basis van €60 per uur of een vaste prijs, afhankelijk van de omvang van het project."
  },
  "offeredServices": {
    "title": "Aangeboden Diensten",
    "textOne": "Bedrijfsregistratie & oprichting (ZZP, BV, Holding, Stichting)",
    "textTwo": "Belastingaangiften - particulier & zakelijk",
    "textThree": "Boekhouding & administratie",
    "textFour": "Financiële planning & belastingoptimalisatie",
    "textFive": "Leningen & zakelijke kredietaanvragen",
    "textSix": "Juridische & contractuele ondersteuning",
    "paragraphOne": "Zet uw bedrijf (ZZP, BV, Holding) soepel van de grond met deskundige begeleiding.",
    "paragraphTwo": "Privé- en zakelijke belastingen vakkundig geregeld, met maximale aftrekposten!",
    "paragraphThree": "Feilloze financiële administratie, facturering en rapportage.",
    "paragraphFour": "Krijg grip op uw financiën met budgettering, prognoses en strategisch advies.",
    "paragraphFive": "Verkrijg financiering met professioneel opgestelde leningaanvragen en kredietstrategieën.",
    "paragraphSix": "Navigeer met vertrouwen door contracten en financiële overeenkomsten."
  },
  "contactForm": {
    "title": "Contactformulier",
    "name": "Naam",
    "namePlaceholder": "Voer uw naam in",
    "description": "Beschrijving",
    "descriptionPlaceholder": "Voer uw beschrijving in",
    "email": "Email",
    "emailPlaceholder": "Voer uw email in",
    "phone": "Telefoon",
    "phoneRequired": "Telefoonnummer is verplicht",
    "companyRegistration": "Bedrijfsregistratie & oprichting (ZZP, BV, Holding, Stichting)",
    "taxReturns": "Belastingaangiften - particulier & zakelijk",
    "accountingBookkeeping": "Boekhouding & administratie",
    "financialPlanning": "Financiële planning & belastingoptimalisatie",
    "loansBusiness": "Leningen & zakelijke kredietaanvragen",
    "legalContract": "Juridische & contractuele ondersteuning",
    "other": "Anders",
    "sendButtonText": "Versturen"
  }
}
