{
    "contact": {
      "title": "Контакты",
      "email": "finance@lebiga.nl",
      "phone": "+31 (0) 6 20 87 66 06"
    },
    "menu": [
      { "title": "О нас" },
      { "title": "Квалификация и профессиональный опыт" },
      { "title": "Почему мы" },
      { "title": "Предоставляемые услуги" },
      { "title": "Ценовая политика" },
      { "title": "Контакты" }
    ],
    "aside": {
      "title": "доступно",
      "subTitle": "LEBIGA FINANCE",
      "contactUs": "связаться с нами"
    },
    "services": {
    "services": "ru", 
      "intro": "Мы говорим на вашем языке и возьмем всё на себя — вам не о чем беспокоиться! Наслаждайтесь простым и бесстрессовым финансовым обслуживанием с экспертами, которые обеспечат вам максимальную выгоду.",
      "callToAction": "Позвоните нам сегодня для бесплатной консультации, и мы обо всем позаботимся!"
    },
    "about": {
      "title": "О нас",
      "descriptionOne": "Привет, я Влада — ваш эксперт по финансам для ясности и беззаботной жизни. С 18 лет финансы — это не только моя профессия, но и страсть.",
      "descriptionTwo": "У меня есть степень бакалавра и магистра в области финансов и бухгалтерского учета, и я посвятила свою карьеру помощи фрилансерам, владельцам малого бизнеса и частным лицам в преодолении финансовых трудностей.",
      "descriptionThree": "От сложных налоговых вопросов до понимания финансовых показателей вашей компании — я сделаю ваши финансы беззаботными, чтобы вы могли сосредоточиться на том, что у вас получается лучше всего.",
      "descriptionFour": "Имея опыт работы в розничной торговле, производстве и сфере технологий, я понимаю уникальные задачи бизнеса и частных лиц. Моя цель проста — предоставить вам индивидуальные финансовые решения, которые снизят стресс и способствуют успеху."
    },
    "whyUs": {
      "title": "Почему мы",
      "text": "Когда речь заходит об управлении вашими финансами, вы заслуживаете только надёжного превосходства. Вот почему я являюсь идеальным партнёром для удовлетворения ваших финансовых потребностей:",
      
      "titleOne": "Профессиональный опыт",
      "descriptionOne": "С годами практики и международными сертификатами я предлагаю решения, которым можно доверять.",
      
      "titleTwo": "Индивидуальный подход",
      "descriptionTwo": "Я понимаю, что каждый клиент уникален, поэтому адаптирую свои услуги под ваши конкретные цели.",
      
      "titleThree": "Беспрооблемные финансы",
      "descriptionThree": "Доверьте мне бумажную работу и сосредоточьтесь на развитии вашего бизнеса.",
      
      "titleFour": "Оптимизация налогов",
      "descriptionFour": "Я обеспечиваю полное соответствие голландскому налоговому законодательству и максимальную экономию.",
      
      "titleFive": "Прозрачные цены",
      "descriptionFive": "Никаких скрытых платежей, только честные и понятные тарифы за первоклассное обслуживание."
    },
    "qualifications": {
      "title": "Квалификация и профессиональный опыт",
      "descriptionOne": "Я построил свою экспертизу на прочной основе академических и профессиональных квалификаций.",  
      "spanOne": "Степени:",
      "descriptionTwo": "Бакалаврские и магистерские степени в области финансов и бухгалтерского учета в ведущих европейских университетах.",
      "spanTwo": "Практический опыт:",
      "descriptionThree": "Работая с ведущими международными компаниями в розничной торговле, производстве и технологической сфере, я получил обширные знания в области финансового управления.",
      "spanThree": "Сертификация ACCA:",
      "descriptionFour": "Моя сертификация ACCA гарантирует, что моя работа соответствует самым высоким международным стандартам бухгалтерского учета.",
      "spanFour": "Специализированное обучение:",
      "descriptionFive": "Глубокие знания стандартов IFRS, налогового законодательства, финансового анализа и стратегического прогнозирования.",
      "descriptionSix": "На протяжении многих лет я работал в различных финансовых должностях, которые предоставили мне обширные практические знания и опыт. Мой опыт включает:",
      "items": "ru"
    },
    "pricePolicy": {
      "title": "Ценовая политика",
      "firstConsultation": "Первые 15 МИНУТ – БЕСПЛАТНАЯ консультация. Мы верим в прозрачность, поэтому ваш первый 15‑минутный звонок полностью бесплатен — никаких обязательств, только ответы.",
      "standardRate": "€60 в час (без НДС). Наши услуги, включая финансовые оценки, планирование и консультационную поддержку, оплачиваются по тарифу €60 в час (без НДС).",
      "paymentTerms": "Распределение 50/50: 50% по предварительной оценке перед началом работы; 50% после выполнения — оставшаяся сумма выплачивается по завершении.",
      "timeTracking": "Прозрачный учёт времени: каждую неделю вы будете получать подробный отчёт за:",
      "timeTrackingItems": "Время, потраченное на ваш проект",
      "timeTrackingItemsTwo": "Оставшиеся предоплаченные часы",
      "preliminaryEstimation": "Свяжитесь с нами для предварительной оценки на основе €60 в час или фиксированной цены, в зависимости от объёма проекта."
    },
    "offeredServices": {
      "title": "Предоставляемые услуги",
      "textOne": "Регистрация и создание компании (ИП, ООО, Холдинг, Фонд)",
      "textTwo": "Налоговые декларации – физические и юридические лица",
      "textThree": "Бухгалтерский учет и отчетность",
      "textFour": "Финансовое планирование и оптимизация налогов",
      "textFive": "Кредиты и заявки на бизнес-кредит",
      "textSix": "Юридическая и договорная поддержка",
      "paragraphOne": "Запустите свой бизнес (ZZP, BV, Holding) эффективно и без сбоев с экспертной поддержкой.",
      "paragraphTwo": "Личные и бизнес-налоги оформлены правильно с максимальными вычетами!",
      "paragraphThree": "Безупречный финансовый учёт, выставление счетов и отчётность.",
      "paragraphFour": "Возьмите под контроль свои финансы с помощью бюджетирования, прогнозирования и стратегических консультаций.",
      "paragraphFive": "Получите финансирование с помощью тщательно подготовленных заявок на кредиты и стратегий кредитования.",
      "paragraphSix": "Уверенно ориентируйтесь в контрактах и финансовых соглашениях."
    },
    "contactForm": {
      "title": "Форма обратной связи",
      "name": "Имя",
      "namePlaceholder": "Введите ваше имя",
      "description": "Описание",
      "descriptionPlaceholder": "Введите ваше описание",
      "email": "Email",
      "emailPlaceholder": "Введите ваш email",
      "phone": "Телефон",
      "phoneRequired": "Телефон обязателен",
      "companyRegistration": "Регистрация и создание компании (ИП, ООО, Холдинг, Фонд)",
      "taxReturns": "Налоговые декларации – физические и юридические лица",
      "accountingBookkeeping": "Бухгалтерский учет и отчетность",
      "financialPlanning": "Финансовое планирование и оптимизация налогов",
      "loansBusiness": "Кредиты и заявки на бизнес-кредит",
      "legalContract": "Юридическая и договорная поддержка",
      "other": "Другое",
      "sendButtonText": "Отправить"
    }
  }
  