{
    "contact": {
      "title": "Контакты",
      "email": "finance@lebiga.nl",
      "phone": "+31 (0) 6 20 87 66 06"
    },
    "menu": [
      { "title": "О нас" },
      { "title": "Квалификация и профессиональный опыт" },
      { "title": "Почему мы" },
      { "title": "Предоставляемые услуги" },
      { "title": "Ценовая политика" }
    ],
    "aside": {
      "title": "доступно",
      "subTitle": "LEBIGA FINANCE",
      "contactUs": "связаться с нами"
    },
    "services": {
      "services": [
        { "title": "Регистрация и создание компании (ИП, ООО, Холдинг, Фонд)" },
        { "title": "Налоговые декларации – физические и юридические лица" },
        { "title": "Бухгалтерский учет и отчетность" },
        { "title": "Финансовое планирование и оптимизация налогов" },
        { "title": "Кредиты и заявки на бизнес-кредит" },
        { "title": "Юридическая и договорная поддержка" }
      ],
      "intro": "Мы говорим на вашем языке и возьмем всё на себя — вам не о чем беспокоиться! Наслаждайтесь простым и бесстрессовым финансовым обслуживанием с экспертами, которые обеспечат вам максимальную выгоду.",
      "callToAction": "Позвоните нам сегодня для бесплатной консультации, и мы обо всем позаботимся!"
    },
    "about": {
      "title": "О нас",
      "description": "Привет, я Влада — ваш эксперт по финансам для ясности и беззаботной жизни. С 18 лет финансы — это не только моя профессия, но и страсть. У меня есть степень бакалавра и магистра в области финансов и бухгалтерского учета, и я посвятила свою карьеру помощи фрилансерам, владельцам малого бизнеса и частным лицам в преодолении финансовых трудностей. От сложных налоговых вопросов до понимания финансовых показателей вашей компании — я сделаю ваши финансы беззаботными, чтобы вы могли сосредоточиться на том, что у вас получается лучше всего. Имея опыт работы в розничной торговле, производстве и сфере технологий, я понимаю уникальные задачи бизнеса и частных лиц. Моя цель проста — предоставить вам индивидуальные финансовые решения, которые снизят стресс и способствуют успеху."
    },
    "whyUs": {
      "title": "Почему мы",
      "points": [
        {
          "title": "Профессиональный опыт",
          "description": "С годами практики и международными сертификатами я предлагаю решения, которым можно доверять."
        },
        {
          "title": "Индивидуальный подход",
          "description": "Я понимаю, что каждый клиент уникален, поэтому адаптирую свои услуги под ваши конкретные цели."
        },
        {
          "title": "Беспрооблемные финансы",
          "description": "Доверьте мне бумажную работу и сосредоточьтесь на развитии вашего бизнеса."
        },
        {
          "title": "Оптимизация налогов",
          "description": "Я обеспечиваю полное соответствие голландскому налоговому законодательству и максимальную экономию."
        },
        {
          "title": "Прозрачные цены",
          "description": "Никаких скрытых платежей, только честные и понятные тарифы за первоклассное обслуживание."
        }
      ]
    },
    "qualifications": {
      "title": "Квалификация и профессиональный опыт",
      "items": [
        "Степени бакалавра и магистра в области финансов и бухгалтерского учета в ведущих европейских университетах.",
        "Практический опыт в международных компаниях розничной торговли, производства и технологий: финансовый анализ, аудит, составление бюджетов и внедрение автоматизированных решений.",
        "Сертификация ACCA, гарантирующая соответствие самым высоким международным стандартам бухгалтерского учета.",
        "Специализированное обучение: глубокие знания стандартов IFRS, налогового законодательства, финансового анализа и стратегического прогнозирования.",
        "Практическая экспертиза: составление финансовой отчетности, отчетов о прибылях и убытках, анализ денежных потоков; проведение аудитов; обеспечение соответствия различным юрисдикциям; внедрение финансовых автоматизированных инструментов; планирование и прогнозирование бюджетов; консультации по налоговым сбережениям и финансовым стратегиям; обучение и руководство финансовыми командами."
      ]
    },
    "pricePolicy": {
      "title": "Ценовая политика",
      "firstConsultation": "Первые 15 МИНУТ – БЕСПЛАТНАЯ консультация. Мы верим в прозрачность, поэтому ваш первый 15‑минутный звонок полностью бесплатен — никаких обязательств, только ответы.",
      "standardRate": "€16 в час (без НДС). Наши услуги, включая финансовые оценки, планирование и консультационную поддержку, оплачиваются по тарифу €16 в час (без НДС).",
      "paymentTerms": "Распределение 50/50: 50% по предварительной оценке перед началом работы; 50% после выполнения — оставшаяся сумма выплачивается по завершении.",
      "timeTracking": "Прозрачный учёт времени: каждую неделю вы будете получать подробный отчёт о затраченном времени и оставшихся предоплаченных часах.",
      "preliminaryEstimation": "Свяжитесь с нами для предварительной оценки на основе €60 в час или фиксированной цены, в зависимости от объёма проекта."
    },
    "contactForm": {
      "title": "Форма обратной связи",
      "companyRegistration": "Регистрация и создание компании (ИП, ООО, Холдинг, Фонд)",
      "taxReturns": "Налоговые декларации – физические и юридические лица",
      "accountingBookkeeping": "Бухгалтерский учет и отчетность",
      "financialPlanning": "Финансовое планирование и оптимизация налогов",
      "loansBusiness": "Кредиты и заявки на бизнес-кредит",
      "legalContract": "Юридическая и договорная поддержка",
      "other": "Другое",
      "sendButtonText": "Отправить"
    }
  }
  