{
  "contact": {
    "title": "Контакти",
    "email": "finance@lebiga.nl",
    "phone": "+31 (0) 6 20 87 66 06"
  },
  "menu": [
    { "title": "Про нас" },
    { "title": "Кваліфікація та професійний досвід" },
    { "title": "Чому ми" },
    { "title": "Надані послуги" },
    { "title": "Цінова політика" },
    { "title": "Контакти" }
  ],
  "aside": {
    "title": "доступно",
    "subTitle": "LEBIGA FINANCE",
    "contactUs": "зв’язатися з нами"
  },
  "services": {
    "services": "uk",
    "intro": "Ми говоримо вашою мовою та візьмемо все на себе — вам не про що турбуватися! Насолоджуйтеся простим та безстресовим фінансовим обслуговуванням з експертами, які забезпечать вам максимальну користь.",
    "callToAction": "Зателефонуйте нам сьогодні для безкоштовної консультації, і ми подбаємо про все!"
  },
  "about": {
    "title": "Про нас",
    "descriptionOne": "Привіт, я Влада — ваша експертка з фінансів для ясності та безтурботного життя. З 18 років фінанси — це не лише моя професія, а й пристрасть.",
    "descriptionTwo": "Я маю ступені бакалавра та магістра у галузі фінансів та бухгалтерського обліку, і я присвятила свою кар'єру допомозі фрілансерам, власникам малого бізнесу та приватним особам у подоланні фінансових труднощів.",
    "descriptionThree": "Від складних питань оподаткування до розуміння фінансових показників вашої компанії — я зроблю ваші фінанси безтурботними, щоб ви могли зосередитися на тому, що вмієте найкраще.",
    "descriptionFour": "Маючи досвід роботи в роздрібній торгівлі, виробництві та сфері технологій, я розумію унікальні виклики бізнесу та приватних осіб. Моя мета проста — надати вам індивідуальні фінансові рішення, які знизять стрес та сприятимуть успіху."
  },
  "whyUs": {
    "title": "Чому ми",
    "text": "Коли йдеться про управління вашими фінансами, ви заслуговуєте лише на надійну досконалість. Ось чому я — ідеальний партнер для задоволення ваших фінансових потреб:",

    "titleOne": "Професійний досвід:",
    "descriptionOne": "Завдяки рокам практики та міжнародним сертифікатам я пропоную рішення, яким можна довіряти.",

    "titleTwo": "Індивідуальний підхід:",
    "descriptionTwo": "Я розумію, що кожен клієнт унікальний, тому адаптую свої послуги під ваші конкретні цілі.",

    "titleThree": "Безпроблемні фінанси:",
    "descriptionThree": "Довірте мені паперову роботу та зосередьтеся на розвитку вашого бізнесу.",

    "titleFour": "Оптимізація податків:",
    "descriptionFour": "Я забезпечую повну відповідність голландському податковому законодавству та максимальну економію.",

    "titleFive": "Прозорі ціни:",
    "descriptionFive": "Жодних прихованих платежів, лише чесні та зрозумілі тарифи за першокласне обслуговування."
  },
  "qualifications": {
    "title": "Кваліфікація та професійний досвід",
    "descriptionOne": "Я побудував свою експертність на міцній основі академічних та професійних кваліфікацій.",
    "spanOne": "Степені:",
    "descriptionTwo": "Бакалаврські та магістерські степені з фінансів та бухгалтерського обліку в провідних європейських університетах.",
    "spanTwo": "Практичний досвід:",
    "descriptionThree": "Працюючи з ведучими міжнародними компаніями в роздрібній торгівлі, виробництві та технологіях, я отримав широкі знання в області фінансового управління.",
    "spanThree": "Сертифікація ACCA:",
    "descriptionFour": "Моя сертифікація ACCA гарантує, що моя робота відповідає найвищим міжнародним стандартам бухгалтерського обліку.",  
    "spanFour": "Спеціалізоване навчання:",
    "descriptionFive": "Глибокі знання стандартів IFRS, податкового законодавства, фінансового аналізу та стратегічного прогнозування.",
    "descriptionSix": "Протягом багатьох років я працював на різних фінансових посадах, які надали мені ґрунтовні практичні знання та досвід. Мій досвід включає:",
    "items": "uk"
  },
  "pricePolicy": {
    "title": "Цінова політика",
    "firstConsultation": "Перші 15 ХВИЛИН – БЕЗКОШТОВНА консультація. Ми віримо в прозорість, тому ваш перший 15-хвилинний дзвінок повністю безкоштовний — жодних зобов’язань, тільки відповіді.",
    "standardRate": "€60 за годину (без ПДВ). Наші послуги, включаючи фінансові оцінки, планування та консультаційну підтримку, оплачуються за тарифом €60 за годину (без ПДВ).",
    "paymentTerms": "Розподіл 50/50: 50% перед початком роботи; 50% після завершення.",
    "timeTracking": "Прозорій облік часу: щотижня ви отримуватимете детальний звіт за:",
    "timeTrackingItems": "Час, витрачений на ваш проект",
    "timeTrackingItemsTwo": "Залишок попередньо оплачених годин",
    "preliminaryEstimation": "Зв’яжіться з нами для попередньої оцінки на основі €60 за годину або фіксованої ціни, залежно від обсягу проєкту."
  },
  "offeredServices": {
    "title": "Надані послуги",
    "textOne": "Реєстрація та створення компанії (ФОП, ТОВ, Холдинг, Фонд)",
    "textTwo": "Податкові декларації – фізичних та юридичних осіб",
    "textThree": "Бухгалтерський облік та звітність",
    "textFour": "Фінансове планування та оптимізація податків",
    "textFive": "Кредити та заявки на бізнес-кредит",
    "textSix": "Юридична та договірна підтримка",
    "paragraphOne": "Запустіть свій бізнес (ZZP, BV, Holding) безперебійно та ефективно з експертною підтримкою.",
    "paragraphTwo": "Особисті та бізнес-податки оформлені правильно з максимальними вирахуваннями!",
    "paragraphThree": "Ідеальний фінансовий облік, виставлення рахунків та звітність.",
    "paragraphFour": "Отримайте контроль над своїми фінансами за допомогою бюджетування, прогнозування та стратегічних порад.",
    "paragraphFive": "Забезпечте фінансування за допомогою професійно підготовлених заявок на кредити та кредитних стратегій.",
    "paragraphSix": "Упевнено орієнтуйтеся в контрактах та фінансових угодах."
    },
  "contactForm": {
    "title": "Форма зворотного зв’язку",
    "name": "Ім’я",
    "namePlaceholder": "Введіть ваше ім’я",
    "description": "Опис",
    "descriptionPlaceholder": "Введіть ваш опис",
    "email": "Email",
    "emailPlaceholder": "Введіть ваш email",
    "phone": "Телефон",
    "phoneRequired": "Телефон обов’язковий",
    "companyRegistration": "Реєстрація та створення компанії (ФОП, ТОВ, Холдинг, Фонд)",
    "taxReturns": "Податкові декларації – фізичних та юридичних осіб",
    "accountingBookkeeping": "Бухгалтерський облік та звітність",
    "financialPlanning": "Фінансове планування та оптимізація податків",
    "loansBusiness": "Кредити та заявки на бізнес-кредит",
    "legalContract": "Юридична та договірна підтримка",
    "other": "Інше",
    "sendButtonText": "Відправити"
  }
}
