{
  "contact": {
    "title": "Контакти",
    "email": "finance@lebiga.nl",
    "phone": "+31 (0) 6 20 87 66 06"
  },
  "menu": [
    { "title": "Про нас" },
    { "title": "Кваліфікація та професійний досвід" },
    { "title": "Чому ми" },
    { "title": "Надані послуги" },
    { "title": "Цінова політика" }
  ],
  "aside": {
    "title": "доступно",
    "subTitle": "LEBIGA FINANCE",
    "contactUs": "зв’язатися з нами"
  },
  "services": {
    "services": [
      { "title": "Реєстрація та створення компанії (ФОП, ТОВ, Холдинг, Фонд)" },
      { "title": "Податкові декларації – фізичних та юридичних осіб" },
      { "title": "Бухгалтерський облік та звітність" },
      { "title": "Фінансове планування та оптимізація податків" },
      { "title": "Кредити та заявки на бізнес-кредит" },
      { "title": "Юридична та договірна підтримка" }
    ],
    "intro": "Ми говоримо вашою мовою та візьмемо все на себе — вам не про що турбуватися! Насолоджуйтеся простим та безстресовим фінансовим обслуговуванням з експертами, які забезпечать вам максимальну користь.",
    "callToAction": "Зателефонуйте нам сьогодні для безкоштовної консультації, і ми подбаємо про все!"
  },
  "about": {
    "title": "Про нас",
    "description": "Привіт, я Влада — ваша експертка з фінансів для ясності та безтурботного життя. З 18 років фінанси — це не лише моя професія, а й пристрасть. Я маю ступені бакалавра та магістра у галузі фінансів та бухгалтерського обліку, і я присвятила свою кар'єру допомозі фрілансерам, власникам малого бізнесу та приватним особам у подоланні фінансових труднощів. Від складних питань оподаткування до розуміння фінансових показників вашої компанії — я зроблю ваші фінанси безтурботними, щоб ви могли зосередитися на тому, що вмієте найкраще. Маючи досвід роботи в роздрібній торгівлі, виробництві та сфері технологій, я розумію унікальні виклики бізнесу та приватних осіб. Моя мета проста — надати вам індивідуальні фінансові рішення, які знизять стрес та сприятимуть успіху."
  },
  "whyUs": {
    "title": "Чому ми",
    "points": [
      {
        "title": "Професійний досвід",
        "description": "Завдяки рокам практики та міжнародним сертифікатам я пропоную рішення, яким можна довіряти."
      },
      {
        "title": "Індивідуальний підхід",
        "description": "Я розумію, що кожен клієнт унікальний, тому адаптую свої послуги під ваші конкретні цілі."
      },
      {
        "title": "Безпроблемні фінанси",
        "description": "Довірте мені паперову роботу та зосередьтеся на розвитку вашого бізнесу."
      },
      {
        "title": "Оптимізація податків",
        "description": "Я забезпечую повну відповідність голландському податковому законодавству та максимальну економію."
      },
      {
        "title": "Прозорі ціни",
        "description": "Жодних прихованих платежів, лише чесні та зрозумілі тарифи за першокласне обслуговування."
      }
    ]
  },
  "qualifications": {
    "title": "Кваліфікація та професійний досвід",
    "items": [
      "Ступені бакалавра та магістра з фінансів та бухгалтерського обліку в провідних європейських університетах.",
      "Практичний досвід в міжнародних компаніях роздрібної торгівлі, виробництва та технологій: фінансовий аналіз, аудит, складання бюджетів і впровадження автоматизованих рішень.",
      "Сертифікація ACCA, що гарантує відповідність найвищим міжнародним стандартам бухгалтерського обліку.",
      "Спеціалізоване навчання: глибокі знання стандартів IFRS, податкового законодавства, фінансового аналізу та стратегічного прогнозування.",
      "Практична експертиза: складання фінансової звітності, звітів про прибутки та збитки, аналіз грошових потоків; проведення аудитів; забезпечення відповідності різним юрисдикціям; впровадження фінансових автоматизованих інструментів; планування та прогнозування бюджетів; консультації щодо податкових заощаджень та фінансових стратегій; навчання та керівництво фінансовими командами."
    ]
  },
  "pricePolicy": {
    "title": "Цінова політика",
    "firstConsultation": "Перші 15 ХВИЛИН – БЕЗКОШТОВНА консультація. Ми віримо в прозорість, тому ваш перший 15-хвилинний дзвінок повністю безкоштовний — жодних зобов’язань, тільки відповіді.",
    "standardRate": "€16 за годину (без ПДВ). Наші послуги, включаючи фінансові оцінки, планування та консультаційну підтримку, оплачуються за тарифом €16 за годину (без ПДВ).",
    "paymentTerms": "Розподіл 50/50: 50% перед початком роботи; 50% після завершення.",
    "timeTracking": "Прозорий облік часу: щотижня ви отримуватимете детальний звіт про витрачений час та залишок попередньо оплачених годин.",
    "preliminaryEstimation": "Зв’яжіться з нами для попередньої оцінки на основі €60 за годину або фіксованої ціни, залежно від обсягу проєкту."
  },
  "contactForm": {
    "title": "Форма зворотного зв’язку",
    "companyRegistration": "Реєстрація та створення компанії (ФОП, ТОВ, Холдинг, Фонд)",
    "taxReturns": "Податкові декларації – фізичних та юридичних осіб",
    "accountingBookkeeping": "Бухгалтерський облік та звітність",
    "financialPlanning": "Фінансове планування та оптимізація податків",
    "loansBusiness": "Кредити та заявки на бізнес-кредит",
    "legalContract": "Юридична та договірна підтримка",
    "other": "Інше",
    "sendButtonText": "Відправити"
  }
}